#!/usr/bin/env python3

TOKEN = '1181354646:AAEgw60fvspdF9372A1COiSMgktL5Z0A56Q'
hello_answer = '''Привет! 👋 \n Я - экспертная система, бот, \
определяющий твое место во вселенной Наруто (по твоему \
желанию, конечно же). Чтобы начать - выбери характеристику \
из списка ниже. Когда мне хватит информации, чтобы принять решение, \
ты получишь ответ. Погнали!'''
help_answer = '''Если тебе захотелось пообщаться, то увы, я неразговорчив. \
Но у меня есть подруга, может знаешь, Алиса от компании Яндекс. Она любит такое =)\n\
А если ты все-таки не понял, кто я и зачем я нужен, то воспользуйся \
командой /start и прочитай еще раз. Удачи!'''
other_answer = '''Прости, но я тебя не понимаю =(\nВоспользуйся командой /help'''
finish_answer1 = '''Твое имя во вселенной Наруто:'''
finish_answer2 = '''Тест окончен. Если хочешь пройти его заново, нажми /start'''
error_answer = '''К сожалению, по твоим параметрам ничего не нашлось=( \
Попробуй еще раз! Нажми /start'''